 [
    {
        "img": "https://vnn-imgs-f.vgcloud.vn/2022/01/24/11/chuyen-gia-chi-bi-quyet-an-banh-chung-khong-gay-tang-can-ngay-tet.jpg",
        "name": "Bánh chưng",
        "description":"Bánh chưng được làm từ gạo nếp trắng ngần với phần nhân có đậu xanh, thịt mỡ, hành, tiêu… Tất cả được bọc trong lớp lá dong xanh mướt và được buộc chặt bằng những sợi lạt mềm dẻo với tạo hình vuông vức, đẹp mắt. Người Việt Nam từ xa xưa đã sống trong nền văn hóa lúa nước, phải phụ thuộc thiên nhiên rất nhiều.",
        "price": 50000
    },
    {
        "img": "https://storage.googleapis.com/ops-shopee-files-live/live/shopee-blog/2022/01/01d88af2-cac-loai-banh-keo-ngay-tet-2.jpg",
        "name": "Bánh Danisa",
        "description":"Bánh Danisa Cookies là loại bánh quy bơ được sản xuất tại đất nước Đông Nam Á là Indonesia, rất gần Việt Nam của chúng ta, bởi nhà máy tập đoàn hàng đầu Indonesia Mayora với công nghệ châu Âu của Đan Mạch.",
        "price": 50000
    },
    {
        "img": "https://vcdn-dulich.vnecdn.net/2022/01/26/banh-tet-tra-cuon-1953-1643169067.png",
        "description":"Bánh tét, có nơi gọi là bánh đòn,[1] là một loại bánh trong ẩm thực của cả người Việt và một số dân tộc ít người[2] ở miền Nam và miền Trung Việt Nam, là nét tương đồng của bánh chưng ở miền Bắc về nguyên liệu, cách nấu, chỉ khác về hình dáng và sử dụng lá chuối để gói thay vì lá dong, vì vậy nó cũng được sử dụng nhiều nhất trong dịp Tết Nguyên đán cổ truyền của dân tộc Việt Nam ",
        "name": "Bánh tét",
        "price": 50000
    },
    {
        "img": "https://invietdung.com/upload/li-xi.png",
        "description":"Hồng bao (tiếng Hán: 紅包) là một tên gọi của tục lệ người lớn hơn mừng tuổi trẻ em trong dịp Tết Nguyên Đán ở các nước Á Đông, đó là lệ đặt tiền vào chiếc phong bì nhỏ có trang trí màu đỏ hoặc vàng son rực rỡ để mừng tuổi trẻ em.",
        "name": "Bao lì xì",
        "price": 50000
    },
    {
        "img": "https://honglam.vn/pic/general/images/nhung-thuc-qua-lam-nen-mam-co-tet-cua-nguoi-viet.jpg",
        "description":"Mứt, mứt trái cây hay mứt quả là một loại thực phẩm ngọt có thể được tìm thấy ở nhiều nước trên thế giới,nó được chế biến từ nhiều loại trái cây và một số loại củ nấu với đường và một số nguyên liệu khác cho đến độ khô từ 65-70%.Nguyên liệu đường trong mứt luôn có mặt và cần đạt gần nồng độ khoảng 55 - 60%, nó không chỉ đóng vai trò làm ngọt mà còn để bảo quản mứt,có tác dụng tăng độ đông.",
        "name": "Mứt",
        "price": 50000
    },
    {
        "img": "https://cdn.tgdd.vn/Files/2017/01/13/937207/cach-chon-mua-hat-dua-ngon-an-toan-ngay-tet-202001201424270582.jpg",
        "description":"Hạt dưa là một món ăn nhâm nhi trong ngày Tết của người Việt Nam, đây là món chủ nhà đãi khách trong dịp Tết. Nguyên liệu chính của món hạt dưa đơn giản là chỉ từ những hạt của các loại dưa nhưng chủ yếu là dưa gang. Hạt dưa gang được tách ra và nướng lên làm phần bên trong hạt chín",
        "name": "Hạt dưa",
        "price": 50000
    }
]



